/* Menu Items */
"BUILDING_USER_LIST" = "Kootaan käyttäjäluetteloa";
"ACCOUNT_PREFERENCES_STRING" = "Käyttäjät-asetukset…";
"LOG_OUT_STRING" = "Kirjautumisikkuna…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Et voi kirjautua juuri nyt";
"LOGIN_TIME" = "Voi kirjautua sisään %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Vierailutunnus";
